[{"id":9821,"title":"지치는 인간관계, 조심해야하는 직장인 유형?","content":"인간관계는 정말 어려운 것 같아요. 혼자 있으면 불편한 시선이 느껴지고, 같이 어울리자니 맞춰주기가 너무 어렵습니다. 자신과 맞는 사람을 만난다는 것은 확률적으로 정말 적은 것 같아요. 조심해야하는 직장인 유형이라는 글을 적었지만 직장생활을 하는 한, 마주하지 않을 수는 없어요. 하지만 미리 알아두면 저처럼 상처받기 전에 방어적으로 행동할 수 있지 않을까 생각합니다.\n \n인간관계에 너무 조급해할 필요도 없고, 먼저 다가갈 필요도 없다고 생각해요. 서로 배려하고, 이해하고 본인의 업무를 성실하게 수행하다보면 자신과 잘 맞는 직장동료를 만나게되는 날이 올거에요 ^-^\n\n\n#동료 무시하는 직장인\n후배, 동기, 선배 등등 누가되었든, 다른 사람을 무시하는 말과 행동을 하는 직장인은 조심해야합니다. 모든 행동이 자기 중심적이고, 이기적으로 행동할 확률이 높은 사람이에요. 협업하기 어려운 사람중 한명입니다. 더욱이 무시하는 말과 행동을 다른 사람들이 있는 장소에서 하는 사람이라면 더 최악이에요.\n \n \n#혼자 욕하는 직장인\n업무를 하다보면 힘든 일도 있고, 어려운 일도 있고, 짜증나는 일도 있습니다. 하지만 그 상황의 기분을 욕으로 표현하는 직장인은 조심해야합니다. 혼자 있는 공간이나, 정말 친밀한 사람만 있는 공간에서 혼자 욕하는 행위는 그나마 이해할 수 있겠지만 타인이 있는 공용 공간에서 모두가 들을 수 있도록 자신의 감정의 표현을 혼자 욕을 하는 행위로 나타내는 사람은 타인을 전혀 생각하지 않는 사람이에요.\n \n \n#대화하기 힘든 직장인(과도한 자기자랑, 내말이 법이다, 상대방 말끊기, 비아냥거리기 등)\n시도때도없이 모든 대화에서 재산, 능력, 가족 등등의 자기 자랑만 하는 직장인이 있습니다. 주로 혼자 하고 싶은 말만하는 경우가 많아요. 상대방의 말을 상습적으로 끊는 사람도 대화하기 어렵습니다. 성격이 매우 급하거나, 상대방의 이야기를 듣지 않아도 될 만큼 자신의 생각에 큰 신뢰를 가지고 있는 자기 주관이 강한 사람이에요. 비아냥 거리는 사람은 대응 하지 않는 것이 좋습니다. \n \n \n#기분이 태도가 되는 직장인(사람에 따라 대하는 태도가 다른 직장인)\n기분이 좋으면 좋은 사람이 되고, 기분이 나쁘면 나쁜 사람이 되는 직장인이 있어요. 상대방을 자신의 기분대로 대하는 것은 상대방을 쉽게 생각하기 때문입니다. 아마도 상대방이 상급자라면 기분이 태도가 되지 않을거에요. 쉬운 사람이 아니라는 것을 강하게 보여줄 필요가 있습니다.\n \n \n#나의 이야기를 다른 사람 앞에서 쉽게 말하거나 웃음소재로 삼는 직장인\n나의 이야기를 어렵게 꺼냈지만 그 이야기를 다른 사람에게 쉽게 이야기하는 직장인은 조심해야해요. 해야할 말과 하면 안되는 말을 구분하지 못하고 상대방의 이야기를 공감하지 못하는 사람입니다. 그 이야기를 웃음소재로 삼는 직장인은 더 최악이에요. 그 사람의 아픔보다 남들에게 자신이 어떻게 보이는지가 더 중요하고 분위기를 주도하고 싶어하는 주인공 마인드의 사람입니다.\n\n \n#회사 모든 일에 불만인 직장인\n회사에서 제시하는 방향성, 공지 등등 회사에서 하는 모든 일을 부정적으로만 생각하고 불만을 토로하는 직장인은 조심해야해요. 이미 편견을 가진 상태에서 자신의 생각을 다른 사람에게 강요할 수 있습니다. 그 생각에 동의하지 않으면 이상한 사람 취급하며 다른 사람과의 관계에도 악영향을 끼치도록 분위기를 유도할 수 있습니다.\n \n\n\n.\n.\n.\n\n개인적으로 직장생활하며 느낀점을 토대로 작성해보았어요\n참고만하시기 바랍니다 ^^\n\n직장인 파이팅!!","like_count":1,"comment_count":1,"user":{"id":3134225,"avatar":"https://static.wanted.co.kr/open_profile/avatar/a814075d3fe475157c911666e675cab5f915bd98349fb56524e3a986033044af","annual":5,"status":1,"is_influencer":false,"job_category":{"id":518,"parent_id":null,"title":"개발","i18n_key":"tag.it2"},"user_hash":"3RsShF9girZtFmymAfPifo","name":"킴책임"},"create_time":"2023-07-30T23:00:28","report_count":0,"is_liked":false,"is_commented":false,"is_pinned":false,"pin_type":null,"images":[],"tag_types":[{"id":10244,"title":"회사생활","i18n_key":"tag.hoesasaenghwal","kind":9,"is_visible":true},{"id":10243,"title":"인간관계","i18n_key":"tag.ingangwangye","kind":9,"is_visible":true},{"id":10241,"title":"취업/이직","i18n_key":"tag.cwijun_ijig","kind":9,"is_visible":true}],"meta_tags":null,"no":14,"count":1,"rate":0,"isNew":true}]